/* About */
"About" = "关于";

/* Feedback */
"Feedback" = "反馈";

/* Info */
"Info" = "相关";

/* Made */
"Made by Flood Surge" = "Flood Surge 制作";

/* Protractor */
"Protractor" = "量角器";

/* Share */
"Protractor is a Great App! Have Fun with it!" = "量角器这个应用实在是太神奇了！";

/* Rate */
"Rate" = "评分";

/* Tutorial */
"Tutorial" = "教程";

